<?php
    include 'init.php'; // include init file
?>

    <section class="about">
        <div class="container">
            <div class="about-1">
                <h2 class="title">من نحن</h2>
                <div class="row">
                    <div class="col-lg-6">
                        <p>الإبداع يولد من المثابرة وقوة الإرادة. بدأنا صغيرا، وسرعان ما تطورنا إلى مشروع ناجح لا يزال
                            مصدر اعجاب الجميع. كانت البداية في عام 1997 وكان الإنجاز تتويج شركة الأدهم ملتيميديا
                            تكنولوجي في مدينة غزة في عام 2007. حيث قدمنا خدمات الاستضافة بأحدث التقنيات واعتلينا مصاف
                            أفضل الجهات التي تقدم خدمات تسكين المواقع والخوادم على شبكة الإنترنت.

                        </p>
                    </div>
                    <div class="col-lg-6">
                        <img src="images/book_left_image.jpg" alt="">
                    </div>

                </div>
            </div>
            <div class="about-2">
                <h2 class="title">رؤيتنا</h2>
                <div class="row">
                    <div class="col-lg-6">
                        <img src="images/book_left_image.jpg" alt="">
                    </div>
                    <div class="col-lg-6">
                        <p>أن تكون شركة مبرمجون بلا حدود من افضل الشركات العربية التي تقدم لعملائها حلول برمجية متطورة و
                            عملية قابلة للتطبيق ، و ان نكون الاختيار الاول للمستثمرين الذين يبحثون عن الجودة و الامانة
                            معا في هذا المجال ” القوي الأمين ” و ان تكون خدماتنا دائماً فوق مستوى توقعات عملائنا وأن
                            نستعين لتحقيق ذلك بأفضل الكفاءات المهنية وأحدث الاساليب و الادوات العلمية .
                            العالم يتغير من حولنا ، و لمواصلة مسيرة ازدهار الاعمال على مدى السنوات القادمة ، يجب علينا
                            أن نتطلع إلى الامام ، و ان يكون لدينا دراية واسعة بالاتجاهات و القوى التي ستشكل اعمالنا في
                            المستقبل ، و التحرك بسرعة للتحضير لما سيأتي . ويجب علينا الاستعداد للغد بدءا من اليوم , هذه
                            هي رؤيتنا الشمولية لعام 2021 .
                            و ستسهم هذه الرؤية بخلق وجهة طويلة الأمد لاعمالنا و توفر لنا خارطة طريق نواصل من خلالها نجاح
                            عملياتنا .

                        </p>
                    </div>

                </div>
            </div>
        </div>
    </section>

    
<?php
    include $tpl . 'Footer.php';
?> 